[Language]
Language=中文
FontName=微软雅黑
FontSize=11
[Text]
AGE =年龄                                         
NAME =姓名                                             
PATENTID =病例号  
YEAR =岁                                               
MONTH =月                                              
DAY =天  
WEEK =周
HOUR=小时
DEPT=申请科室
FEMALE = 女  
GENDER =性别                                              
MALE =男  
NONE=无  
                                    
HR=心率
PDUR=P波时限
PRINTER=PR间期
QRSINTER=QRS间期
QTQTC=QT/QTc
PQRSDEG=P/QRS/T
RV5SV1=RV5/SV1
RV5ADDSV1=RV5+SV1
RV6SV2=RV6/SV2

VLPSTANDARDQRS=标准QRS
VLPTOTALQRS=总QRS
VLPLESSTHAN40UV=低于40uV
VLPEND40MS=终末40ms
VLPNOISE=噪声
VLPHEARTBEATCOUNT=心搏数
VLPFILTER=滤波器

HRTDANGER = 危险因子
HRTTO = TO>=0.0
HRTTS = TS<=2.5ms/beat
HRTAVERAGE = 平均心率>75bpm
HRTMODE = 模式
HRTAGE = 年龄>=65

SAVEHINT=是否保存当前修改?
PDFHINT=请确认是否安装了PDFCreator软件!

CFONTNAME=微软雅黑
EFONTNAME=Times New Roman
NORMALTITLE_9=9导联心电图报告
NORMALTITLE_12=12导联心电图报告
NORMALTITLE_15=15导联心电图报告
NORMALTITLE_18=18导联心电图报告
CONCLUSION=诊断结论
WARDNO=病区
FCGTITLE=频谱心电图报告

SWVERSION = might-ecg 1.0
DIAGHINT=报告需医生确认
RECTIME=检查日期
PRTTIME=打印日期
DOCMARK=医生签名 

BEDNO=病床号
VISITID=住院号

